#version: 0.2
с т
a n
н о
i n
. 	
r e
р а
r o
a t
н а
i t
e r
е н
р о
h e</w>
a r
an d</w>
к о
п о
е л
i s</w>
о ст
н ы
e n
t he</w>
т а
м е
т о
e s
o n
a c
в а
п л
i l
р е
с я</w>
т ел
д о
н и
a l
in g</w>
o m
e d</w>
o r
а р
т ся</w>
o u
i n</w>
е с
r i
w it
р и
s t
к а
f ro
м и
о б
а т
х о
wit h</w>
д и
а в
л ь
a n</w>
л о
e s</w>
г о
fro m</w>
е р
ра с
г о</w>
н а</w>
но й</w>
г ост
u r
в и
e l
о т</w>
в о
на я</w>
м о
ст о
T he</w>
.	 В</w>
г а
п ар
o n</w>
e t
е й</w>
ны й</w>
пл ат
л е
f f
рас по
s h
б ес
бес плат
w a
з о
re e</w>
к и
с л
W i
e n</w>
м и</w>
м ен
ва н
k m</w>
i r
ко м
a l</w>
en t
о тел
p ar
l e</w>
p ro
o f</w>
v i
o t
i on
c h
ri v
о т
л я
н у
к у
з а
м .</w>
o ff
т ра
a b
ро д
с е
u t
o r</w>
л а
a v
e r</w>
e at
y .	
н е
ro om
ar e</w>
ост ав
m in
р у
е т</w>
а с
l o
a s
u n
ц и
р ы
д о</w>
a t</w>
но ме
гост ей</w>
на хо
a re
остав ля
f ree</w>
т ер
е тся</w>
e l</w>
c an</w>
к а</w>
но го</w>
ми ну
e .	
ло ж
о с
p er
ен и
c om
re s</w>
пар та
ре д
парта мен
a wa
ст в
es t
ны е</w>
р а</w>
т а</w>
т и
сл у
b at
min ut
л я</w>
распо лож
л и
l u
a s</w>
д у
at ed</w>
с а
н о</w>
er s</w>
o m</w>
a il
0 0</w>
у слу
м а
o l
at e</w>
t h
ди тся</w>
o w
- F
п ро
i c
го род
Wi -F
нахо дится</w>
ro om</w>
c on
е з
d e</w>
p or
тел е
bat h
q u
in g
д ля</w>
теле ви
но ст
off ers</w>
ств ен
per t
i on</w>
pro pert
ab le</w>
к м</w>
a k
ком на
б о
но м</w>
t er
п ри
услу га
та х</w>
riv ate</w>
п ред
ку х
г у
room s</w>
ot el</w>
по р
е н</w>
l a
отел я</w>
д а
par t
услуга м</w>
ко в
ел ь
ir por
o d
p rivate</w>
in c
телеви зо
g e</w>
е д
av ail
T h
a m
ж е</w>
е к
f eat
u s
а партамен
Г ост
с об
l i
u est
d i
б а
ч и
t o</w>
c ated</w>
inc lu
part m
e t</w>
к м.</w>
ен ы</w>
al s
к ры
ц ен
ци о
it i
minut e</w>
b e
st a
о р
сто ра
я ж
- minute</w>
мо ж
и л
соб ствен
p o
awa y.	
als o</w>
ac h</w>
s ,</w>
ре стора
ч а
s it
ко н
э ро
S t
ны м</w>
m et
к же</w>
эро пор
at ion</w>
s er
h ou
бесплат ный</w>
м ,</w>
ю т</w>
располож ен</w>
e ,</w>
до м</w>
а н
s .	
ur an
г и
т ь</w>
Wi F
мину тах</w>
цен т
uest s</w>
т ь
а эропор
at ion
гу т</w>
мо гут</w>
ни е</w>
т ы</w>
A irpor
ро м</w>
d it
то ри
у до
ш и
it ch
ar d
кух н
met res</w>
k itch
ри тори
тер ритори
I n
k ing</w>
ез д
ч ес
п е
ou n
от кры
re sta
resta uran
er e</w>
мож но</w>
dit ion
с ко
r a
л ю
d riv
пред оставля
s c
p p
ть ся</w>
в се
w h
ны ми</w>
д е
сто я
ван ной</w>
o u</w>
ди цио
э к
s i
pro vi
m od
пар ков
d r
e c
l y</w>
ны х</w>
п а
у ст
Н а</w>
w al
avail able</w>
стоя ние</w>
ac h
п у
та кже</w>
оставля ет</w>
с оставляет</w>
feat u
driv e</w>
тел ь</w>
lo cated</w>
хо д
й .</w>
О тель</w>
ac il
аэропор та</w>
н е</w>
s e</w>
ю тся</w>
ш е
территори и</w>
es s</w>
o v
Р ас
f acil
ме тра
c ent
Рас стояние</w>
en t</w>
ав тра
a ir
ле ж
bath room</w>
qu i
Wi-F i
ван ная</w>
ра з
с о
facil iti
Wi-F i</w>
пл ек
ки м</w>
но в
удо б
номе ра</w>
з автра
на д
i s
F ree</w>
el l
п и
b e</w>
город а</w>
се й
ка .</w>
H otel</w>
над леж
при надлеж
T V</w>
ф е
принадлеж ност
re en</w>
l at
T V
б ель
ра бо
r ac
метра х</w>
a partm
ени и</w>
во й</w>
чи сл
con dition
featu res</w>
a r</w>
s p
A l
vi e
т у
кон дицио
ми .</w>
ла га
1 0</w>
по л
ен а</w>
ж и
гост и
n e
e qui
a d
WiF i</w>
s u
об о
sh ow
o p
j o
эк ра
в ы
sc reen</w>
G uests</w>
бесплат ная</w>
ко то
.	 Гост
пл ос
provi d
т ы
- screen</w>
ter n
i d
f lat
плос ким</w>
номе ра
l e
flat -screen</w>
удоб ст
re ak
u l
р яж
reak f
equi pp
б ас
ру до
обо рудо
в е
equipp ed</w>
r e</w>
are a</w>
рабо та
d o
и н
бас сей
com mod
Airpor t</w>
propert y.	
as t</w>
распо ряж
распоряж ении</w>
inclu d
e d
off e
a st
wal k</w>
д а</w>
en jo
ation al</w>
я .</w>
к и</w>
с ки
б ар
числ е</w>
it e</w>
i v
.	 П
g ard
зо ва
ou t
удобст в</w>
ac commod
c e</w>
propert y</w>
по ль
т .</w>
тел ь
ком плек
b ar
ь б
ил и</w>
I t</w>
h as</w>
тер рас
a i
Th ere</w>
par king</w>
ro un
с у
ter rac
й ,</w>
а нов
к ру
il l</w>
f or</w>
ход ьб
ав то
т е</w>
a ,</w>
ме ст
d es
ро м
е ст
r an
ac c
то в</w>
t o
s e
h otel</w>
inclu de</w>
av e</w>
ser v
щ а
ф ор
restauran t
vie w
с и
.	 Отель</w>
ка на
b u
я м</w>
reakf ast</w>
б лю
парков ка.</w>
il e</w>
телевизо ром</w>
собствен ной</w>
все го</w>
чес ки
d in
il l
h ave</w>
a g
поль зова
do or</w>
es t</w>
b y</w>
ат ь</w>
y ou</w>
g h
R o
ь ю</w>
.	 К
кондицио не
А партамен
w ill</w>
ent s</w>
л а</w>
Wi-Fi .</w>
re n
до ро
т е
y ,</w>
Апартамен ты</w>
L o
предоставля ется</w>
s t</w>
ur e</w>
al l</w>
.	 В
б у
езд ы</w>
р е</w>
tern ational</w>
C h
ходьб ы</w>
на щ
h in</w>
ре ги
f ri
ос нащ
и .</w>
апартамен тов</w>
ни -
к ро
i m
работа ет</w>
отел е</w>
с е</w>
до м
om e</w>
accommod ation</w>
wh ile</w>
kitch en</w>
ди ль
t a
ест ь</w>
ser vi
кото ры
us t</w>
и ме
ст и
a y</w>
P ar
faciliti es</w>
по да
et t
телевизо р</w>
пл яж
б и
ou r
kitch en
а .</w>
номера х</w>
B e
щ и
an d
wit hin</w>
c u
A partm
0 -minute</w>
i c</w>
5 -minute</w>
er ing</w>
it y</w>
enjo y</w>
комна та</w>
’ s</w>
5 0</w>
ду ше
ст ра
кана ла
ба л
цент ра</w>
уст анов
e m
во к
b reakfast</w>
л ы
е .</w>
распо лага
вок за
н ес
re d</w>
s k
ж ду
д я
ми ни-
ци и</w>
1 5</w>
h o
ча ст
на род
по ст
жду народ
b al
h i
show er
мину т.</w>
E ach</w>
хо ло
out door</w>
а ле
ма ши
пользова ться</w>
го ,</w>
ва ется</w>
in e</w>
n i
j ust</w>
но е</w>
o o
cent re</w>
th is</w>
bal con
roun d
u b
dr y
ч е
дя тся</w>
собствен ная</w>
диль ни
по с
minut es
f ul
фор м
ми ,</w>
eat ing</w>
ро в
s ur
In ternational</w>
a f
sit e</w>
холо дильни
din ing</w>
с а</w>
t ,</w>
от д
avail ab
p l
город е</w>
кухн я</w>
ски й</w>
пе ч
acc ess</w>
то го,</w>
2 0</w>
ai r</w>
с па
ur ing</w>
.	 К</w>
завтра к
condition ed</w>
и з</w>
i a</w>
l e.	
т р
ж ел
M ar
ot el
о форм
o l</w>
на .</w>
предоставля ются</w>
нахо дятся</w>
ту але
з и
но м.</w>
es ,</w>
блю да</w>
бесплат ным</w>
доро ж
во го</w>
уст ро
ou s</w>
гост е
u g
restauran t</w>
s eating</w>
т ни
откры вается</w>
то ч
л ены</w>
кру г
a ge</w>
ви д</w>
e v
f in
Al l</w>
в ел
з а</w>
- hou
в ед
ез но
ско й</w>
в ре
WiF i
езно дорож
g uests</w>
но -
to il
.	 На</w>
л ен
ж а
h air
пл о
го р
Д о</w>
Lo cated</w>
о н
ing ,</w>
принадлежност я
e .	В</w>
реги стра
f it
ти чески
apartm ent</w>
об устро
отел ь</w>
ени я</w>
экра ном</w>
hair dry
t r
TV ,</w>
ща д
ра н
toil et
у н
ме ждународ
re s
S u
st or
ви дом</w>
б ли
круг ло
ow n</w>
су точ
с ме
fro n
оснащ ены</w>
C ent
gard en</w>
кругло суточ
c able</w>
-hou r</w>
с пу
располож ены</w>
ност ью</w>
m ic
lo c
fin d</w>
' s</w>
er y</w>
In n</w>
ка бель
po ol</w>
at ell
спу тни
ю .</w>
име ется</w>
ы .</w>
ром е</w>
ко сме
туале т
косме тически
во л
e x
s el
air -
2 4
об ед
feat ure</w>
view s</w>
s .	В</w>
ко м</w>
g u
ми кро
откры ты
wa v
s atell
or t</w>
mic ro
пло щад
micro wav
микро вол
fron t</w>
.	Гост и</w>
ро в</w>
й о
sit e.	
a p
е м</w>
Н о
po ol
com es</w>
дом а</w>
satell ite</w>
er n</w>
com e</w>
микровол но
di sh
но- косметически
жел езнодорож
туалет но-косметически
t ed</w>
bath room
то в
Т а
П о
.	 Апартаменты</w>
are d</w>
на ль
ме ра</w>
toilet ri
f ur
комна те</w>
о к
К а
т ен
e g
awa y</w>
ar i
п о</w>
includ es</w>
u m
то м</w>
вел ос
которы х</w>
международ ного</w>
обед ен
St ation</w>
an t
с ер
i t</w>
1 ,
ill a</w>
об щ
все х</w>
ou r</w>
н я
air- conditioned</w>
ро р
во с
a y
a irpor
24 -hour</w>
то й</w>
к е</w>
апартамен ты</w>
ре в
рестора не</w>
or t
sur round
wa sh
par k
ле н</w>
ков ы
б е
it s</w>
ко й</w>
ас са
es .	В</w>
on -
та .</w>
обустро ена</w>
w el
u s</w>
ка ж
част ная</w>
5 00</w>
пол ностью</w>
завтра к</w>
ро м,</w>
be d
p la
1 .
апартамен тах</w>
Гост и</w>
гост и</w>
бал ко
away.	 Расстояние</w>
Th is</w>
Y ou</w>
c offe
пода ют</w>
F eat
an n
R es
Feat uring</w>
бо ль
ра йо
б ек
располага ют</w>
airpor t</w>
вокза ла</w>
availab le.	
бар бек
са д
комплек са</w>
o f
des k</w>
H ou
спутни ковы
terrac e</w>
ну ю</w>
за ни
п ра
c h</w>
велос и
вре мен
sh ared</w>
н .</w>
s w
- c
e p
д ост
ra in</w>
h otel
де рев
И з</w>
are st</w>
y .	В</w>
н ,</w>
м у
.	 С
кух ни
ne arest</w>
ли ч
o s</w>
l in
li v
я ,</w>
з е
ro ug
пляж а</w>
м об
вос пользоваться</w>
тр о</w>
т и</w>
servi c
сто л
m e
ec t
регистра ции</w>
minutes ’</w>
b o
езд ка</w>
h e
gard en
ско го</w>
3 0</w>
u m</w>
u ated</w>
но м,</w>
ц а</w>
th roug
пу с
и г
н с
c l
Но мера</w>
д е</w>
железнодорож ного</w>
ма га
ку рор
сер ви
serv ed</w>
provid ed</w>
асса ж
1 0-minute</w>
ч ной</w>
iti es</w>
микроволно вой</w>
st y
ил е</w>
hou se</w>
зани ма
apartm ents</w>
серви ру
L a</w>
авто моб
ф и
не которых</w>
цент ре</w>
wel l</w>
х а
ak e</w>
от пус
н ы</w>
занима ет</w>
е ,</w>
C as
m ach
лы ж
oun ta
il d
throug hou
й ка</w>
о м
ко ль
ст ан
гости ная</w>
coffe e</w>
ле к
as s
are a
ful ly</w>
A n
2 00</w>
on- site</w>
но й.</w>
установ лен</w>
со времен
er ,</w>
Be ach</w>
l oun
ени е</w>
c ity</w>
ко фе
отпус ка</w>
а к
за ка
sp ac
у к
Та кже</w>
show er</w>
f lo
с ка
р я
pla y
а ль
ol id
пред лага
с о</w>
b ar</w>
в ер
m ing</w>
g er
re la
f i
на ,</w>
offe red</w>
про ка
ро м.</w>
цио наль
restaurant s</w>
k s</w>
пл и
V illa</w>
S e
в с
ic h</w>
принадлежност и</w>
park ing
sel f
gh t</w>
га ни
r u
нес коль
1 00</w>
ni sh
номе ров</w>
госте вого</w>
s a
ре ст
по се
зака з
fit ted</w>
то т</w>
D V
Airpor t,</w>
р .</w>
отд ы
ор гани
открыты й</w>
i k
ви л
el s</w>
kitchen ett
3 00</w>
ва я</w>
.	 Расстояние</w>
спутниковы ми</w>
с ку
спа ль
по ло
на пи
re c
Э тот</w>
en d
тра нс
г и</w>
olid ay</w>
ch ann
кабель ными</w>
fur nish
вс ей</w>
t iv
servi ce</w>
.	В се</w>
c o
t s</w>
о й</w>
к .</w>
cent re
я н
душе м</w>
ю щи
-c at
or n
раз лич
gu est</w>
сто р
fri d
self -cat
ел ь</w>
е вой</w>
al l
ме щ
л у
provid ed
S ome</w>
it es</w>
ме т
b le</w>
Hou se</w>
be cu
Ro om
wh ich</w>
ch ar
напи т
к м,</w>
но .</w>
Apartm ent</w>
T rain</w>
ш вед
телеви д
кухн ей</w>
заказ ать</w>
печ ь
пар ка</w>
mod ern</w>
WiFi .</w>
ва ни
Par k</w>
des k
bu ff
A r
бе ре
мину т</w>
i g
о ко
provi de</w>
авто бу
P al
- цент
кухни .</w>
Room s</w>
з у
liv ing</w>
то р
канала ми.</w>
t e
г де</w>
bar becu
оборудо ван
O ff
пос удо
швед ский</w>
с ве
е х
по д
ва на</w>
п а</w>
dition al</w>
bath rooms</w>
S p
self-cat ering</w>
хо в
п род
кондиционе ром</w>
пол ни
ль ный</w>
su ite</w>
cu is
t ion
х .</w>
л е</w>
sw im
includ ing</w>
e ach</w>
Off ering</w>
и ,</w>
са д</w>
оформ лены</w>
з да
полни тель
wa y</w>
re fri
refri ger
refriger at
e y</w>
.	П о
мага зи
di st
принадлежностя ми</w>
С ан
serv es</w>
i en
bat h</w>
balcon y</w>
ac e</w>
A t</w>
i ous</w>
be ach</w>
о з
я т</w>
an g
т -
H o
х ран
t ra
T ow
м но
swim ming</w>
min i
d ec
ho t</w>
ду хов
r o</w>
до полнитель
f oun
гост ям</w>
зо на</w>
us e
loc al</w>
m ar
ком .</w>
il la
ю ,</w>
у го
бассей н</w>
hairdry er
ки .</w>
G u
throughou t</w>
но в</w>
ки х</w>
v ari
u l</w>
provid es</w>
н ер
k m
g e.	
отел я.</w>
ти па</w>
дицио н
d ail
пост ель</w>
жа й
ка ф
be ach
за й
оборудо ванная</w>
о м</w>
w o
flo or
St ation
v en
foun d</w>
н и</w>
к е
прока т</w>
плек с</w>
ом плекс</w>
re ach
i o</w>
тор го
при ме
Apartm ents</w>
гу л
ех ать</w>
го ль
.	Гост ям</w>
душе м.</w>
th er</w>
к о</w>
ro n
buff et</w>
li c</w>
ac tiv
ра ль
мо е
n ess</w>
посудо мое
dish wash
b ed</w>
ш а
c ar
a m</w>
тра дицион
не в
бесплат ные</w>
Гост ям</w>
террас а</w>
д ж
t own</w>
sa un
sk i</w>
i an</w>
a z
про стор
к рас
roun d</w>
E x
2 ,
р си
парков ка</w>
S h
Cas a</w>
ut t
ub lic</w>
pool ,</w>
m ounta
property.	 Расстояние</w>
re d
туалетно-косметически ми</w>
рестора н</w>
M on
.	 Д
ри чес
e i
.	К роме</w>
a d</w>
ель ное</w>
ги д
М а
dr y</w>
каж дом</w>
ром ассаж
н я</w>
гид ромассаж
s of
S et</w>
C on
экра ном.</w>
и з
ст иле</w>
око н</w>
до ма
до ехать</w>
O ther</w>
ти в
телевид ени
прод ук
spac ious</w>
ре .</w>
на циональ
ла ун
и м
oo d</w>
общ е
y cl
рест ност
s et</w>
re qu
2 5</w>
ши м</w>
про с
2 .
хран ения</w>
ст ав
бесплат ными</w>
и сто
o p</w>
ча й
но й,</w>
f ul</w>
ф ер
on ly</w>
barbecu e</w>
п ед
ти ть</w>
са у
M a
on e</w>
пра че
.	 Номера</w>
ред оставля
кондиционе ром,</w>
пи с
К роме</w>
qu e</w>
f e
ду ш
r al</w>
эк ску
ou t</w>
dec or
Wi-Fi ,</w>
4 0</w>
экску рси
л ы</w>
до х
« постель</w>
minut es</w>
хо ди
комна той</w>
к лю
велоси пед
м ар
shower .	В</w>
e -
чай ни
кондицио нер
канала ми,</w>
enjo y
ме т</w>
» .</w>
M use
sty le</w>
sh op
посе тить</w>
мет ров
un its</w>
ic al</w>
услу ги</w>
зай мет</w>
за ня
t en
site.	 На</w>
p ublic</w>
ж ед
Su ites</w>
располож ен
принадлежностя ми.</w>
завтрак »</w>
жед нев
off er</w>
1 2</w>
то го</w>
дом е</w>
м о</w>
номе ре</w>
По ездка</w>
ок рестност
ва р
are a,</w>
во з
барбек ю.</w>
w ell
k ett
райо не</w>
жи во
дополнитель ную</w>
z a</w>
т ,</w>
пост ельное</w>
ни х</w>
н г
комплек то
.	 О
у комплекто
мо р
зда ни
l ar
поло тен
Б а
sit uated</w>
faciliti es
sh utt
in a</w>
.	 Этот</w>
ме тро</w>
m orn
ц ы</w>
сл а
туалетно-косметически е</w>
завтрак .</w>
e .</w>
сти ле
оформ лен
acc es
G ol
от дох
е м
s m
жи вани
т ре
автобу с
microwav e</w>
b er
c ar</w>
п ре
shower ,</w>
отдох ну
awa y,</w>
C o
р ,</w>
bu s</w>
chann el
ро ван
кро ва
reach ed</w>
ро д</w>
la un
S k
ин тер
го тов
et y</w>
о кру
голь ф
rela x</w>
Be ach
кух не
f am
C ity</w>
1 5-minute</w>
dr in
отдохну ть</w>
on g</w>
M o
4 00</w>
сервиру ется</w>
об щи
w in
po s
al s</w>
отд ель
во м</w>
t in
m a
.	П о</w>
экра ном,</w>
furnish ed</w>
Airpor t
com p
у ли
оборудован ы</w>
ж д
l a</w>
оборудо ванной</w>
« шведский</w>
surround ing
транс фе
д ру
u di
п ер
а ,</w>
З а</w>
k et</w>
ра м
посудомое чной</w>
боль ш
A m
дост у
.	В о</w>
пл а
несколь ких</w>
ж е
М е
oun tr
6 00</w>
.	Гост евой</w>
ра .</w>
u c
sp a</w>
kitchenett e</w>
g uest
чи х</w>
mach in
Th ey</w>
нес -цент
y -
activ ities</w>
реги о
отды х
vie w</w>
t u
ov en
сад .</w>
w at
a i</w>
пл е
комна та.</w>
гости ной</w>
wo od
hairdry er</w>
d e
обеден ная</w>
com f
располага ет</w>
g g
сти раль
ar ran
A n</w>
ст у
прос у</w>
за просу</w>
К о
an a</w>
де т
t e</w>
ri ght</w>
lin en</w>
P la
shutt le</w>
condition ing</w>
8 00</w>
ко й.</w>
Н е
su n</w>
P o
работа ют</w>
l d</w>
away.	 До</w>
D -
ri d
dail y</w>
an ce</w>
V i
н ен
a ut
am p
ско м</w>
душ .</w>
ent al</w>
y a</w>
m il
в .</w>
us e</w>
pp ing</w>
tra ditional</w>
decor ated</w>
ы ,</w>
б ра
requ est
во д
в у
B ar
территори и.</w>
принадлежност и.</w>
S qu
я х</w>
стан ции</w>
terrac e.	
lo o
М и
p u
S a
ше м</w>
сто йка</w>
обще ствен
loun ge</w>
s n
o c
ка ,</w>
за город
m ak
est a
f re
er m
ar d</w>
пос ел
ко го</w>
дерев ян
ны .</w>
ne ar
la r</w>
c our
an c
se a</w>
b us
t ow
restaurant ,</w>
lar ge</w>
уго ло
ди ва
le .	В</w>
hi stor
И н
servic es</w>
про чих</w>
ме бель
б ю
ri c
с пор
велоси пе
бал кон
at t
ar y</w>
.	К а
wash ing</w>
R iv
но лыж
кондиционер ,</w>
д ни
ch ild
ост е
H oliday</w>
х ,</w>
различ ные</w>
е те</w>
es e</w>
бли жай
enjoy ed</w>
c af
Res id
ва шем</w>
S it
D- пле
.	 Также</w>
к ,</w>
иг ро
s .</w>
ren t
c ycl
R esta
ред и</w>
ко в</w>
до е</w>
u p
si ble</w>
al ly</w>
ат и
ar t</w>
круглосуточ но.</w>
круглосуточ ная</w>
бесплат но</w>
Ho st
ба р</w>
Resta uran
фе ном.</w>
плат у</w>
p re
h ome</w>
Г о
тов .</w>
ен .</w>
v er
t our</w>
mil es</w>
ры .</w>
y our</w>
tin ental</w>
g e,</w>
L e</w>
гости ный</w>
ro c
k e</w>
an t</w>
ы й</w>
ща я</w>
та ,</w>
М ар
wh ere</w>
fit ness</w>
Resid en
Н а
ir e</w>
si de</w>
l ess</w>
G r
ст а
пу ля
c ol
.	 Из</w>
ходи т</w>
тив ного</w>
сто ло
площад и</w>
курор т
ком ,</w>
or e</w>
тен ни
и мен
де -
б ы
автомоб и
то йка</w>
метров .</w>
и с
or g
ev ery</w>
ход ят</w>
у тро</w>
аэропор т</w>
illa ge</w>
ful l</w>
V al
мещ ение</w>
.	 До</w>
w or
w i
л ена</w>
заня ться</w>
бере ж
an y</w>
трансфе р</w>
П а
s.	 В
b ur
.	К омплекс</w>
в ы</w>
TV .</w>
органи зу
е е</w>
L ake</w>
ва ть</w>
бассей н,</w>
фи т
ти нен
сто й
лек т
дома ш
да .</w>
г а</w>
toiletri es</w>
ec i
G ard
э лект
тинен та
refrigerat or
laun dry</w>
оз ер
гор нолыж
h om
располож ена</w>
по пуля
ле га
t on</w>
з я
до бра
ба га
sh o
m p
Gu est</w>
кото ро
дост о
e an</w>
an g</w>
Sit uated</w>
то й.</w>
бель е.</w>
тель ност
мож ете</w>
7 00</w>
ост о
г ра
К у
спа -
добра ться</w>
в клю
s h</w>
S an</w>
бар е</w>
ты .</w>
mounta in</w>
C ast
1 3</w>
праче ч
B u
ва шим</w>
ov er
холодильни ком</w>
з на
вил лы</w>
С а
mach ine</w>
3 ,
- де-
кон тинента
th ere</w>
N e
печ ью</w>
ост ел
л и</w>
p at
m ass
дру ги
in tern
х остел
re g
ла с
вы й</w>
are as
Muse um</w>
wood en</w>
stor age</w>
приме ча
l and
C at
е й
surrounding s,</w>
DV D</w>
M et
D i
установ лены</w>
ска я</w>
й ти</w>
имен и</w>
sp eci
bathroom .	В</w>
apartm ent
укомплекто вана</w>
редоставля ется</w>
ко й,</w>
больш ой</w>
rec ep
сервиру ют</w>
живо пис
t re
child ren
ж дое</w>
установ лена</w>
р ы</w>
ак тивного</w>
toiletri es.	В</w>
d el</w>
y .</w>
el ect
Par k
общ ей</w>
ни я</w>
ri c</w>
minutes '</w>
W it
при готов
гул ка</w>
вокза л</w>
o ,</w>
ing .	В</w>
N ational</w>
ла н
m ent
M e
кухн е</w>
reakf ast
у .</w>
ря дом</w>
популя р
исто ричес
е го</w>
в ле
st ov
C lu
B a
2 0-minute</w>
é c
DV D-пле
A d
1 1</w>
примеча тельност
к лу
в о</w>
P i
р и</w>
досто примечательност
а х</w>
Л а
Б о
char ge.	
ств а</w>
г ре
холодильни ком.</w>
Р и
vari ety</w>
dist ance</w>
ad a</w>
предлага ется</w>
o re
kitchen ,</w>
A c
об щая</w>
l e,</w>
R i
ц е
surround ing</w>
in ess</w>
л ав
ot h</w>
d éc
cuis ine</w>
на х</w>
му зе
h a
S ant
Res ort</w>
т ный</w>
сту ди
th an</w>
gh t
frid ge</w>
пл я
si d
a di
U n
Q u
1 4</w>
ту ри
д во
play g
n is</w>
E n
у жи
мо ре.</w>
ei r</w>
ше го</w>
н ь
er i
elect ric</w>
awa y.	В</w>
B o
3 .
име ются</w>
е жеднев
г ла
un g
l and</w>
B reakfast</w>
р о</w>
о д
ка к</w>
con tinental</w>
be aut
I s
чески й</w>
до в</w>
да ми</w>
t a</w>
pu lar</w>
po pular</w>
in ternational</w>
con ven
Gol f</w>
- студи
канала ми</w>
condition ing,</w>
Ин тер
k et
Tow els</w>
ч ас
н га
за ку
s af
h oliday</w>
у с
ост анов
обеден ной</w>
балко н</w>
un it</w>
offe red
lu gg
arran g
ю щ
полотен ца</w>
об раз
барбек ю</w>
WiFi ,</w>
каф е</w>
к у</w>
t y
cuis in
away.	 Поездка</w>
ф ен.</w>
С та
ти хо
окрестност ях</w>
д ель
го род</w>
th eir</w>
sof a</w>
ot h
lugg age</w>
dishwash er</w>
d a</w>
b reakfast
т о</w>
д остав
д ар
в зя
comf ort
C om
взя ть</w>
P en
ост и</w>
Р а
over loo
bu ild
ы х</w>
у тра
открыты м</w>
континента льный</w>
ten nis</w>
shop s</w>
centre ,</w>
P rivate</w>
ov en</w>
m o
на прокат</w>
л о</w>
ка ми
el y</w>
с могут</w>
ру дни
от рудни
гор я
t ub
n a</w>
с .</w>
регистра ци
пе ши
окру ж
но образ
на ми</w>
m m
in door</w>
garden ,</w>
fi re
L u
-студи о</w>
- style</w>
мен ее</w>
маши ной</w>
С о
e f
1 50</w>
кухн я.</w>
бар .</w>
as si
W est
I n</w>
интер националь
s a</w>
1, 5</w>
цент р</w>
ны ,</w>
pl et
f or
ail way</w>
с ы</w>
r a</w>
м ассаж
бассей ном</w>
m en
hairdryer .	В</w>
g ol
утра м</w>
про живани
з ин
ur y</w>
ur al</w>
4 5</w>
бага ж
st ation</w>
er n
bed room</w>
C ar
хо ро
фит нес-цент
n it
2 4</w>
отрудни ки</w>
a .</w>
L i
торго вого</w>
раз нообраз
ост ров
З а
fi sh
dish es</w>
M an
террас ой</w>
балко ном</w>
pos sible</w>
fire pl
accommod ation
a u
ел о
автомоб иле</w>
speci al
si t</w>
s por
mini bar
is h</w>
Squ are</w>
Cent re</w>
й ской</w>
toiletri es
t er</w>
su ch</w>
c i
me als</w>
кухн и</w>
in t</w>
h ere</w>
я р
оборудо вана</w>
ес ь</w>
u re
th at</w>
ing s</w>
c ountr
O ld</w>
тель ный</w>
те ат
которы е</w>
бли з
microwav e,</w>
ро гулка</w>
d el
b ik
от пра
езд ы.</w>
t i
k a</w>
bar s</w>
Met ro</w>
s.	 Отель</w>
стиле .</w>
tu b</w>
p an
intern et</w>
d o</w>
/ до</w>
ван на</w>
Интер не
rela x
propert y.	В</w>
er .	В</w>
H otel
от /до</w>
t al
p e
hou s
histor ic</w>
1. 5</w>
1 8</w>
фе ном</w>
маши ной.</w>
т ро
лаун д
Ме ждународ
op en</w>
то ви
ме бли
гидромассаж ная</w>
wal king</w>
d ay</w>
ac k
B r
B &
т лы
мини- кухня</w>
ми мо</w>
госте вом</w>
ближай шего</w>
faciliti es,</w>
b oth</w>
B al
комна той.</w>
i que</w>
ac k</w>
F er
3 5</w>
.	По ездка</w>
я /
цен тра
пре крас
несколь ко</w>
ил ла</w>
зо ной</w>
or am
по ч
печь ю,</w>
об слу
игро вая</w>
С и
plet e</w>
el eg
com m
1 6</w>
мини- ба
го тови
П о</w>
w ood</w>
t ion</w>
зо на.</w>
вре м
saun a</w>
d a
c lo
ха ,</w>
пар т-
интернациональ ной</w>
в ен
u ri
li ke</w>
ect ion</w>
H i
ш та
рестора нов
кры ты
t ran
fur nit
Sk i</w>
к лас
автомоби ле
wal k
v e</w>
featu red</w>
er ta
рестора н,</w>
н т
лаун дж
Б у
v ery</w>
terrac e,</w>
refrigerat or</w>
i ron
R ailway</w>
9 00</w>
.	К у
об став
din n
экскурси он
ц е</w>
С тойка</w>
tion s</w>
bus iness</w>
Cent ral</w>
ь я
лю к
ки ,</w>
к -
авто ма
sm all</w>
reg ion
b ic
T own</w>
Se a</w>
ме й
гор ы</w>
wor k</w>
w e
курор та</w>
вклю ча
ван ные</w>
up on</w>
bo ast
- К
ры б
well -
st e
part am
рестора нов</w>
В и
t able</w>
s ome</w>
propert y,</w>
n e</w>
li p
fri end
ro p
ic e</w>
H a
C ol
д .</w>
se as
хоро ш
та ми</w>
осте л</w>
в я
бу р
балкон .</w>
view s.	
ow n
hi k
h eat
c e
balcon y.	
холодильни ком,</w>
до йти</w>
S o
че м</w>
ра ть</w>
р но</w>
мест ност
зо н
д ен
ot or
iv er
beaut i
то й,</w>
ги стра
ov er</w>
готови ть</w>
s s
p res
c k
a de</w>
Host el</w>
крова ть
В а
sk i
in o</w>
B el
ю т
ф о
гости ни
бассей н.</w>
ran ge</w>
T er
отды ха,</w>
ди о
ви дами</w>
ra y</w>
Clu b</w>
B us</w>
ци я</w>
террас е</w>
отдых а</w>
общи й</w>
мно го
roc ery</w>
- А
ч ный</w>
ост а
врем я</w>
h of</w>
boast s</w>
- П
ча я/
х ня</w>
ств о</w>
рабо чи
st udi
sho pping</w>
h u
c oo
R om
ро .</w>
рестора ны</w>
раз вле
про гул
органи зова
не .</w>
л ь</w>
ка фе
morn ing</w>
ab out</w>
Wit h</w>
Restauran t</w>
P l
посел ке</w>
кондиционе р</w>
i an
стираль ная</w>
са мо
райо на</w>
которы й</w>
ез до
desk ,</w>
S i
S ch
ь е
та поч
озер а</w>
здани и</w>
he dr
g am
d er
1 7</w>
услуга ми</w>
мен и
ен ные</w>
гла диль
si mp
r y</w>
ic a</w>
b right</w>
b il
availab le.	В</w>
res h</w>
comfort able</w>
печь ю.</w>
м ы
st op</w>
on g
lip per
1 0
оснащ ена</w>
u p</w>
fam il
C our
лега нт
б ер
m on
B B
х и
тихо м</w>
па но
п ати
но м
мо тел
микроволно вая</w>
S un
Residen ce</w>
B& B</w>
.	Д ом</w>
кухни ,</w>
area .	В</w>
St re
э та
м ат
е м.</w>
М у
par k</w>
in s</w>
chann els</w>
L a
H ar
- Б
оформлен ные</w>
духов кой,</w>
ви н
wat er</w>
ar m</w>
R eg
DVD-пле е
2 0
ь ю
та ль
пано рам
напит ков</w>
д ву
го ры.</w>
Ц ен
С е
cent ral</w>
са ло
с к
раз мещение</w>
п ря
m any</w>
com plete</w>
) .</w>
хорош о</w>
соб о
об ствен
ки е</w>
би з
бесплат ной</w>
S an
Pal ace</w>
террас а.</w>
кофе .</w>
им ост
n at
m ent</w>
friend ly</w>
beauti ful</w>
ро ва
много числ
ком фор
други х</w>
Э ти</w>
» ,</w>
mak ing</w>
l un
hou r
e k
Riv er</w>
F or</w>
по мещ
пар к</w>
ка та
near by</w>
away.	 П
.	Ка ждое</w>
ющи е</w>
org an
iron ing</w>
S ho
хостел а</w>
ко р
Х остел</w>
z h
oven ,</w>
faciliti es.	В</w>
conven ien
ay a</w>
s lipper
mini bar</w>
kett le</w>
f t</w>
a u</w>
Cat hedr
чес ком</w>
раз мест
не ,</w>
дет ская</w>
Ж ел
Гост евой</w>
cycl ing</w>
c it
S al
стол ».</w>
музе я</w>
мину т,</w>
мест ной</w>
ле г
П у
on al</w>
fam ous</w>
ed ,</w>
b en
B l
1 9</w>
чес кого</w>
тури сти
мо ре</w>
автома гистра
h or
b i
.	Д ля</w>
э того</w>
г у</w>
Р е
П редоставляется</w>
v illage</w>
mass age</w>
id e
g rocery</w>
Pla za</w>
C D</w>
ст ро
д ы</w>
ви ться</w>
a round</w>
P ro
E l</w>
я ми</w>
э того,</w>
мага зин
г лав
во е</w>
бю ро</w>
hi king</w>
P et
B lu
сад у</w>
предлага ются</w>
y c
te a</w>
b re
L e
E very</w>
кухн я,</w>
комплек се</w>
ка ми</w>
иг рать</w>
да ,</w>
ван ных</w>
room s.	
ar a</w>
у ни
ра ,</w>
лек о</w>
ка н
да леко</w>
room ,</w>
partam ent
oram ic</w>
телевизо р,</w>
кондиционе ром.</w>
клас си
каж до
зна мени
го м</w>
l es</w>
he art</w>
f resh</w>
al e</w>
уголо к</w>
круглосуточ ной</w>
завтрак ,</w>
в ля
П е
Л е
К омплекс</w>
surround ed</w>
p h
ц а
tr a</w>
rent al</w>
property.	 На</w>
p et
off ering</w>
элект ричес
or d
o g
BB Q</w>
тенни с
ку да</w>
воз ду
w ard
t il
t h</w>
ne x
Vi e
мест ных</w>
маши ной,</w>
курорт ного</w>
vari ous</w>
su mm
o k
e as
Cent er</w>
ь е</w>
ты ,</w>
телевизо ром,</w>
по береж
ки й</w>
у ют
отел я,</w>
на кры
ж ер
ве ст
Д ля</w>
А ль
ro b
li sh</w>
L od
I tal
ходьб ы.</w>
та бель
стиле ,</w>
рестора н.</w>
по играть</w>
ван на.</w>
h ire</w>
T r
M ounta
C an
4 ,
ч ного</w>
т ед
са .</w>
приме рно</w>
жд ый</w>
д есь</w>
eleg ant</w>
TV .	В</w>
э легант
не м</w>
мо тре
м я
имост ь</w>
Х а
v illa</w>
s ion</w>
nex t</w>
d u
St udi
3 0-minute</w>
ющи й</w>
посе щ
м а</w>
ла .</w>
Р я
room s,</w>
recep tion</w>
overloo king</w>
West ern</w>
C or
B at
A g
откры том</w>
гидромассаж ной</w>
возду х
t rain</w>
res ort</w>
qui et</w>
pan oramic</w>
includ ed</w>
b r
ag es</w>
R e
от куда</w>
мар ке
боль ши
аэропор та.</w>
loc ation</w>
al a</w>
O r
.	 А
тре на
i al</w>
Gard en</w>
э том</w>
спаль ня
о то
ль ного</w>
e ro
att rac
ar ray</w>
J ust</w>
Gr and</w>
Beach ,</w>
B er
ш ез
ф е</w>
обстав лены</w>
н ей</w>
до в.</w>
ru n</w>
шез ло
ски е</w>
st a</w>
sel ection</w>
ell a</w>
M in
про вед
обслу живани
з ей</w>
гольф -
u e</w>
sh ort</w>
serv ing</w>
Ro y
2 -minute</w>
све тлы
пода ется</w>
пля ж</w>
ед ы</w>
б а</w>
ex tra</w>
d en</w>
caf é
ч ная</w>
обствен ная</w>
ин ди
ва ют</w>
iv e</w>
ex pl
Th eat
Sant a</w>
чи ст
сто имость</w>
домаш ни
в а</w>
includ ed
di rec
al ,</w>
E l
B i
кухне й.</w>
Ря дом</w>
g y
у ю</w>
современ ном</w>
организу ют</w>
и ко
д ел
en s</w>
ar t
B ed</w>
трена жер
при род
не далеко</w>
горнолыж ного</w>
d i</w>
an o</w>
Station ,</w>
1 8
т ной</w>
спутни ко
све жи
рас сла
л ес
ка мера</w>
духов кой</w>
Сан -
Е жеднев
m otor
en -
O n
2, 5</w>
щ е
уго л
с ы
номе р.</w>
дерев не</w>
в то
ig n
h n
dist ric
ули цы</w>
спа- сало
са до
ре ,</w>
мно же
кухне й,</w>
вы х</w>
Р о
s ion
G al
ши й</w>
о жи
вен ти
m i
P u
H ome</w>
стираль ной</w>
с ле
номе р</w>
комна ты</w>
г ар
М о
Л и
tr as</w>
il le</w>
bik e</w>
Un iver
1 9
ска н
редоставля ются</w>
регио наль
рас стояние</w>
пляж а.</w>
багаж а.</w>
u r</w>
am b
P ort
простор ные</w>
ни ка</w>
л не
которо го</w>
к вар
ду ш</w>
венти ля
f o
f f</w>
drin ks</w>
d uc
B ay</w>
Apartm ent
ри ческий</w>
ото пл
near b
featu red
A t
A qu
ста дио
к е.</w>
countr y
a j
M i
6 0</w>
про гу
мотре ть</w>
бар ,</w>
П ор
t ab
su per
pla y</w>
balcon y,</w>
P or
Lod ge</w>
стой ке</w>
крыты й</w>
ко фе</w>
город .</w>
Г а
В се</w>
s.	В се</w>
request .	По</w>
feat uring</w>
S ur
Roy al</w>
N at
эропор т</w>
фер ен
сад ,</w>
лек у</w>
ен ный</w>
b oo
M al
F i
2 2</w>
у т
су пер
сей ф
пред ел
пода леку</w>
метра х.</w>
ме ро
комфор табель
душе м,</w>
город а.</w>
ва ние</w>
ва м</w>
in t
c le
acces s.	
Sp a</w>
ф ен</w>
про вод
ен о</w>
ва .</w>
restaurant s,</w>
n o
e.	 Отель</w>
are as</w>
a h
P re
ра ми</w>
п ан
мебель ю</w>
е м,</w>
горя чи
to ast
s ada</w>
morn ing
e.	 На</w>
ar m
Ex tras</w>
B est</w>
A re
2 -
ь ер
комна тах</w>
к ре
вы м</w>
Д о
А р
vi sit
se a
ma in</w>
hotel ’s</w>
ha us</w>
e.	 Гости</w>
P an
K r
це ду
провед ения</w>
yc le</w>
win d
st ation
i z
.	В илла</w>
- С
" шведский</w>
ц а.</w>
праче чной</w>
к ар
автобус ного</w>
stor ag
saun a,</w>
mar ket</w>
l y
convenien c
c ur
Sa int</w>
D e</w>
ше ход
чайни ком.</w>
про цеду
пли той,</w>
пе ш
и таль
бель е</w>
а парт-
Д у
ri de</w>
provided .	В</w>
property.	 Стойка</w>
i ,</w>
floor s</w>
d ou
P e
A p
ь ся</w>
ст е
са дом</w>
ры н
организова ть</w>
на сто
ли з
достав ка</w>
i es</w>
2. 5</w>
электричес ким</w>
сто л</w>
ру к
регистраци и.</w>
пользова ния</w>
о .</w>
л .</w>
Ежеднев но</w>
t em
sw e
st re
op tions</w>
famil y-
Al p
разнообраз ные</w>
по ля</w>
отпра виться</w>
обществен ного</w>
нес -
зо на,</w>
playg round
op s</w>
in ter
ho st
drin k</w>
al ong</w>
In n
A l</w>
2 50</w>
продук то
мож ет</w>
ме р
за ле</w>
з в
вы е</w>
ван ной.</w>
ан г
tre at
s and
pro duc
an ,</w>
Sho pping</w>
телевизо ром.</w>
рестора ны.</w>
по м</w>
ни й</w>
крас и
кон ферен
С вя
П ар
Д а
c lu
b as
W at
H u
различ ными</w>
пла ва
во до
wi de</w>
sta r</w>
s.	 Номера</w>
ot t
or k
an o
ak es</w>
P r
H om
транс фер
се зон
пе шеход
мебли рован
маши на</w>
за м
досту пом</w>
ба н
Го род</w>
v e
throughou t
firepl ac
T ra
Ro om</w>
P ra
A partament
2 8</w>
2 3</w>
я -
пис ь
па д
множе ство</w>
доро ви
ountr y</w>
m a</w>
déc or
col our
a ro
Hou s
F l
2 1</w>
.	С обственная</w>
ре ки</w>
п ес
осто я
зо нах</w>
ду .</w>
Международ ный</w>
s y</w>
lo b
et ing</w>
er ran
Me dit
с с
продук тов.</w>
пись мен
окру жа
италь ян
и ть</w>
за ли
В о</w>
v ent
terrac e.	В</w>
te a
g o</w>
стол »</w>
пред лож
ло в
ко т
бере гу</w>
автомагистра ли</w>
s qu
region al</w>
loun g
i o
frid ge,</w>
dou ble</w>
condition ing
L es</w>
спутниковы м</w>
на береж
ль ной</w>
досту п</w>
велосипе дов.</w>
site.	 К</w>
out h</w>
ful l
déc or</w>
beach ,</w>
развле ка
пода ются</w>
по езд
аль но</w>
Л у
Б ли
room .	В</w>
furnit ure
c o</w>
ay s</w>
Univer sit
C ap
спутнико вое</w>
маши на.</w>
зв ездо
включа я</w>
til ed</w>
t ake</w>
ri st
p ic
ment ary</w>
ide al</w>
Muse um
террас о
раз би
про из
м пи
лаунд ж</w>
кото ром</w>
кот тед
живо т
Бли жай
ren t</w>
clo se</w>
C it
4 -
3 -minute</w>
- friendly</w>
ш каф
поль зу
оз дорови
кабель ное</w>
ка ми.</w>
загород ном</w>
well- equipped</w>
su ites</w>
dishwash er,</w>
холодильни к</w>
с можете</w>
мотел я</w>
за л</w>
вентиля то
ан ь
а т</w>
Т и
К ар
К -
Ж К-
Д ом</w>
ef it</w>
ec k</w>
a ’s</w>
V illage</w>
V ill
со лне
само м</w>
ро ско
пря мо</w>
об лиз
облиз ости</w>
ни ,</w>
на в
которо й</w>
кабель ным</w>
ени ем</w>
автомоб ил
С у
sur charge.	
seas onal</w>
nearb y.	
li mentary</w>
fre sh
тр ен
ски х</w>
р ен
л ат
t ri
t el
mar ket
er s
con n
children ’s</w>
ben efit</w>
Medit erran
.	 З
ре ди
ак ва
Интерне т.</w>
t w
restaurant .	В</w>
re ,</w>
T ur
M il
Cathedr al</w>
ъ ем
ш ру
телевизо р.</w>
роско ш
об е
вы бо
М он
t or
playg round</w>
pat io</w>
parking .	На</w>
gol f</w>
en g
driv e.	
b er</w>
Reg ion
P ort</w>
C al
та ми.</w>
разби т</w>
про ти
приготов лен
напит ки</w>
накры вают</w>
де й
re at</w>
play er</w>
min i</w>
fish ing</w>
d u</w>
P at
D e
1, 6</w>
.	 Эти</w>
. 5</w>
ц ер
ф рук
рор тный</w>
при я
пользова ни
ни и</w>
мар шру
леж а
гладиль ные</w>
вер си
П и
par t</w>
f ru
a k</w>
L CD</w>
G ran
D om
супер марке
гости ным</w>
биз нес-цент
pres s</w>
pre par
ne ar</w>
children 's</w>
ac e
W al
Val le
M er
Ital ian</w>
H e
G uest
Bu d
.	По мимо</w>
пор та</w>
мест ные</w>
лю бо
Д ж
sta ff</w>
ort h</w>
family- run</w>
et ,</w>
d or
bed rooms</w>
b an
a h</w>
S c
Fer ien
Cast le</w>
про во
остров а</w>
окруж ении</w>
националь ного</w>
ль яр
ло м</w>
апартамен тов.</w>
z z
sh op</w>
oth er</w>
ec t</w>
ail s</w>
W or
.	 Хостел</w>
рабочи й</w>
предлож ат</w>
под ъем
не го</w>
кофе вар
з ел
живот ны
На циональ
swe et</w>
s.	 Гости</w>
lu x
il y</w>
h er</w>
d '
тов ,</w>
те й
современ ные</w>
и де
ер .</w>
домашни ми</w>
г .</w>
Ми ни-
u st
se par
qu et</w>
ow s</w>
or t,</w>
em ade</w>
e red</w>
b l
F ran
Blu e</w>
.	О т</w>
" .</w>
ющ ей</w>
террас а,</w>
предел ах</w>
по мещение</w>
мебель ю.</w>
каждо го</w>
би льяр
well ness</w>
view s,</w>
t our
on a</w>
build ing</w>
arrang ed</w>
I I</w>
2 6</w>
я ми.</w>
экскурси и</w>
са м
с ,</w>
приготов л
пост ро
откры той</w>
ок е
номера ,</w>
lo g
erta in</w>
am en
K o
7 0</w>
шезло нга
ств у
жи вание</w>
ty p
sty lish</w>
ro v
out ique</w>
n y</w>
k ed</w>
i m</w>
heat ed</w>
expl ore</w>
cle an
L ag
D el
0 0
ы скан
традицион ные</w>
сти ль
останов ки</w>
обе д</w>
и т</w>
и ску
за пад
де ко
гольф а</w>
tow els</w>
t ic
sc en
n um
et s</w>
e m</w>
T or
Mar ina</w>
C amp
т осте
пли той</w>
номера ми</w>
класси ческом</w>
в ,</w>
Жел езнодорож
Б ар
ung al
m ake</w>
li f
de po
away.	 А
W h
T em
M ag
J o
теат ра</w>
с во
проти в</w>
ну трен
мест е</w>
ле т
до ли
ви ду
близ лежа
studi os</w>
stov et
p le
i de</w>
ar n
T e
Stre et</w>
3 -
то м.</w>
се мей
по до
каж д
к м
историчес кого</w>
д ,</w>
в ходит</w>
в лен
s o</w>
s ch
recep tion
hor se</w>
full y-
flo or</w>
a sh
N ov
N o
Ch in
спа -цент
пе ре
на ми,</w>
заня ти
да й
велосипед ные</w>
в нутрен
П ла
y ing</w>
to p</w>
s un
por t</w>
ir a</w>
i p
cl ass
bur g
Vie w</w>
P ol
.	С реди</w>
фи р
ун ы</w>
телевидени ем</w>
стол .</w>
стой ки</w>
собствен ный</w>
площад ка</w>
напит ки.</w>
клю ч
инди виду
го ро
« На</w>
saf ety</w>
lun ch</w>
ev en
bathroom ,</w>
ad ditional</w>
стадио на</w>
поло м</w>
от вед
ле п
квар та
Г у
tow n
t on
t ast
for m
depo sit</w>
a o</w>
M ad
.	Ка ждый</w>
реди зе
развлека тель
ос у
деревян ной</w>
Мар и
А н
tea /
separ ate</w>
prepar e</w>
desk .	В</w>
comp limentary</w>
channel s,</w>
balcon y.	В</w>
awa y.</w>
та -
ресторанов .</w>
остав ить</w>
но р
из ыскан
железнодорож ный</w>
Ре стора
si ve</w>
mounta in
ep h
a .	Отель</w>
Pl ace</w>
L and
D ub
тель но</w>
с пе
рестора на</w>
по то
отдых а.</w>
на л</w>
магази нов</w>
вы став
s.	 Апартаменты</w>
ru st
on d
e.	 К</w>
co sy</w>
Ne w</w>
N i
G i
1, 2</w>
ши ро
част ной</w>
тренажер ный</w>
отвед ать</w>
мо й</w>
комплек с</w>
бассей на</w>
visit ing</w>
un it
spor ts</w>
pet -friendly</w>
m it
bar ,</w>
b id
ard s</w>
St adi
Squ are
ро стор
при готовить</w>
по могут</w>
ожи влен
не об
не большой</w>
крова т
ком му
s es</w>
me eting</w>
machin e,</w>
kitchenett e,</w>
hom emade</w>
g o
eas y</w>
breakfast ,</w>
Ha us</w>
3 2</w>
экскурсион ное</w>
ы е</w>
ще ств
хо л
т рас
ресторанов ,</w>
п ек
комна та,</w>
вер хо
Т ер
ô t
s k</w>
j a</w>
in d
er a</w>
e y
d es</w>
P ou
C ro
ществ ля
ша я</w>
чая/ кофе.</w>
ужи н</w>
рын ка</w>
пеши е</w>
о зе
метров ,</w>
з ы
в ку
pe ace
gam es</w>
es .	
dinn er</w>
b our
Wor ld</w>
Tow n
H er
.	С отрудники</w>
ф ин
удобст ва
удоб ства</w>
по вед
обществен ная</w>
но ,</w>
ни .</w>
нав ли
н к
ку .</w>
ико леп
д -
вы печ
С ен
К и
Железнодорож ный</w>
z e</w>
vi sit</w>
ma de</w>
S im
Mon t
Mar ket</w>
I f</w>
B as
фир мен
т р</w>
ль -
д ер
барбек ю,</w>
балкон ,</w>
th -
slipper s</w>
s f
inter i
i r</w>
h el
g round</w>
di v
di sc
bur g</w>
bil li
a w
Universit y</w>
Theat re</w>
S er
P er
G e
E u
Ch i
2 7</w>
пля же</w>
площад ка.</w>
оста навли
клу ба</w>
дерев ни</w>
воз мож
ван ными</w>
в ходят</w>
блю да.</w>
бесплат но.</w>
а н</w>
simp le</w>
ch e
O per
стан ция</w>
спе ци
прачеч ной.</w>
ни ч
необ ходи
мен ю</w>
ле е</w>
л об
ку хо
ил ся</w>
ен ных</w>
ве т
Не которые</w>
z i
re t
nat ural</w>
kett le.	
en c
el a
e k</w>
bic ycle</w>
bic ycl
b a</w>
a pp
M all</w>
ь .</w>
стро гом</w>
пес ча
магазин ы</w>
ли .</w>
до вать</w>
автомобиле й.</w>
ward ro
tea/ coffee</w>
ta ge</w>
sn ork
r it
play er
peace ful</w>
li ght</w>
iti es,</w>
c el
available.	 К</w>
assi st</w>
a .	
са ,</w>
рыб ной</w>
посещ ать</w>
площад ью</w>
от лич
остров е</w>
набереж ной</w>
му зей</w>
ежеднев но</w>
г е
балко ном.</w>
Ку хня</w>
u k
relax ing</w>
firepl ace</w>
fe el</w>
cent ury</w>
St ate</w>
O c
) ,</w>
ществля ется</w>
пользу ются</w>
ком м
к ел
за повед
Свя того</w>
О т</w>
Н и
s ’</w>
p s</w>
m ents</w>
in i</w>
Mediterran ean</w>
холодильни к.</w>
се го</w>
с по
рам а</w>
зо не</w>
боль шим</w>
Т у
tem por
or s</w>
n ing</w>
fe w</w>
en a</w>
away.	 Отель</w>
at a</w>
arran ge</w>
Pou sada</w>
Lu x
C ountry</w>
An g
1. 2</w>
.	Ку хня</w>
с нор
с ки</w>
пу нк
прогу ло
приготовл ения</w>
откры т</w>
отд ел
зам ка</w>
досту п
вел иколеп
Ста ро
Б и
sk y</w>
in di
g ar
erta in
d ay
S ev
F am
3 50</w>
.	П рогулка</w>
.	П редоставляется</w>
ь я</w>
традицион ной</w>
та й
снор кел
расположен ном</w>
прока та</w>
насто льный</w>
на ми.</w>
л ,</w>
зо ной.</w>
е ре
ар ен
y ’s</w>
s on
refrigerator ,</w>
f ood</w>
ent ertain
comm on</w>
col d</w>
Lo c
Ch ur
- кровать
х им
пол у
мини-ба ром</w>
ма ль
комм уны</w>
звездо чный</w>
ен ными</w>
ван ы</w>
ва н</w>
бо лее</w>
ба ров</w>
sand y</w>
ic -style</w>
G o
чайни к.</w>
террас е.</w>
телевид ение</w>
собо ра</w>
различ ных</w>
плат у.</w>
обще го</w>
многочисл енные</w>
жел а
верси те
vi c
se ver
s s</w>
ov o</w>
ol d</w>
it a</w>
fully- equipped</w>
en ,</w>
ch air
V ic
T u
S am
F lo
.	Ку рортный</w>
хим чист
столо м</w>
сноркел ин
пли т
о ,</w>
мест ах</w>
ко к
ен ного</w>
духов кой.</w>
дву спаль
д у</w>
город ке</w>
ги .</w>
ã o</w>
s on</w>
ro l
own town</w>
ing .	На</w>
con tempor
b or
av our
V er
TV .	Все</w>
Ma in</w>
C am
8 0</w>
.	С тойка</w>
х рама</w>
ст ри
регистраци и,</w>
р ца</w>
популяр ны</w>
панорам ным</w>
лы .</w>
ло ги
комму не</w>
вы со
вил ле</w>
Г ар
Ближай ший</w>
y e
sever al</w>
s.	 К</w>
le v
g reen</w>
drin k
ch eck</w>
as ,</w>
af f</w>
M ir
.	П редоставляются</w>
х у
фитнес-цент р</w>
та йской</w>
сау на</w>
с реди</w>
региональ ной</w>
рассла би
предлага ет</w>
пати о</w>
на х.</w>
на против</w>
мо с
ки ми</w>
выстав о
Ка ждое</w>
scen ic</w>
machin e.	
is s
Ex press</w>
чески х</w>
тро пи
собствен ным</w>
со нал</w>
посудомое чная</w>
полотен ца.</w>
м ы</w>
велос пор
бы ть</w>
По мимо</w>
Л ю
tran sf
t s,</w>
simp ly</w>
servic es
s al
re n</w>
i e</w>
e it
comp le
bath ,</w>
bar .	В</w>
S ol
Park ,</w>
M ar</w>
Is land</w>
ч ные</w>
с ор
ро ,</w>
рестора ны,</w>
раз ме
пос мотреть</w>
о н</w>
мо тр
мини- кухней</w>
ма .</w>
близ ости</w>
s.	 П
j u
in -
g e.	В</w>
direc t</w>
W est</w>
Station .	Отель</w>
R ela
L is
F re
Chin ese</w>
C ab
ющи м</w>
эта ж
тра н
ск ло
по ход
пар ке
мо н
местност и</w>
кок тей
ков .</w>
ен е
ва ри
бар ы</w>
О р
Д и
summ er</w>
st o
st ep
of f</w>
g et</w>
clean ing</w>
car te</w>
beach es</w>
bath rob
Wi-Fi .	К</w>
V illa
V en
St aff</w>
Guest house</w>
A ren
9 0</w>
, 5</w>
част и</w>
ти к-
те пл
ре ц
размест ился</w>
размест и
ра й
под ходит</w>
пла ни
мини- бар</w>
де .</w>
гостини цы</w>
Х о
Бо ль
vi du
t y</w>
s.	 На</w>
p le</w>
p ast
histor ical</w>
h a</w>
er ge</w>
d uring</w>
country sid
ck t
bath .	В</w>
a .	В</w>
B outique</w>
ш е</w>
удоб но</w>
у ,</w>
ст ар
спальня ми</w>
современ ной</w>
регио на</w>
пред став
о де
лаунд же</w>
ка я</w>
историчес ком</w>
госте вой</w>
выбо р</w>
Т ор
y n
st ops</w>
shop s,</w>
p er</w>
mo st</w>
5 -
.	 За</w>
телевидени е,</w>
ско е</w>
се м
парков кой</w>
оформлен ных</w>
номера -студио</w>
курорт ном</w>
к цио
ty ard</w>
me als
dish es.	В</w>
al et</w>
St .</w>
P ul
B en
4 50</w>
фор ма
та н
та кие</w>
се ан
р ный</w>
проживани я</w>
проживани я.</w>
люк сы</w>
жа ,</w>
дива ном</w>
дель -
бу нга
А д
tub ,</w>
st one</w>
requ est</w>
on ,</w>
gol f
frid ge.	
er al</w>
assi c</w>
ac ks</w>
K ar
3 3</w>
элект рический</w>
э н
ф а
традицион ном</w>
ростор ные</w>
расслаби ться</w>
посел ка</w>
по н
отопл ени
ль .</w>
ли й
ла -
ви ды</w>
в ек
К ор
un g</w>
t ou
ri an</w>
par quet</w>
V il
N or
L ak
I l</w>
: 00</w>
4 .
2 5-minute</w>
ю р
ству ет</w>
простор ных</w>
оснащ ен</w>
мор я.</w>
конферен ц
typ ical</w>
st and
r at
pre p
me al</w>
indi vidu
Por to</w>
Oper a</w>
E m
.	 М
( в</w>
чес кой</w>
ры ,</w>
ров .</w>
пеши х</w>
па ром
ном у</w>
магази нов
лег ко</w>
из вест
ежеднев ный</w>
доро ги</w>
велосипе дов</w>
Цен тр</w>
Не подалеку</w>
Международ ного</w>
u n</w>
sn ack</w>
rid ing</w>
furnit ure</w>
el d</w>
e re
dail y.	
channel s.	В</w>
away.	 Апартаменты</w>
arrang em
S il
Res er
R io</w>
Mounta in</w>
эта же</w>
чески е</w>
уголо к.</w>
пред ус
отел ем</w>
л ер
ин форма
wal l
tel eph
ore st</w>
contempor ary</w>
ac i
Studi os</w>
Pla ya</w>
P h
Lo s</w>
ч ело
холодильни к,</w>
ха лат
с -
е й.</w>
га .</w>
багаж а</w>
автра к</w>
ul t
s.	В о</w>
ri st</w>
ol a</w>
lo v
ic o</w>
g l
furnish ing
co ckt
café s</w>
c a</w>
available.	 Гостям</w>
acces sible</w>
S el
Pen sion</w>
N orth</w>
M y
H ôt
Ac commod
фирмен ные</w>
светлы х</w>
разме ща
письмен ный</w>
не й
кофе ,</w>
кондиционер .</w>
иску с
иде ально</w>
вы ходят</w>
во дится</w>
Старо го</w>
К ан
ren c
o w</w>
kitchen .	В</w>
it age</w>
i se</w>
h am
e b
c ro
at e
T o
Par adi
O n</w>
C ertain</w>
.	П ри</w>
со ве
сл е</w>
прачеч ная</w>
обслуживани ем</w>
на я.</w>
лю би
игро вой</w>
и х</w>
дар т
бунга ло</w>
З десь</w>
wo hn
wel come</w>
w arm</w>
ste am</w>
motor way</w>
bo at</w>
M all
J ap
In di
Di st
C a
B ar</w>
у з
сам остоя
парков кой.</w>
на ст
маши не</w>
заку ски</w>
ат у
Рестора н</w>
n o</w>
lo p
en ce</w>
dist anc
del iv
cuisin e.	В</w>
ce il
L in
Ch ar
1. 4</w>
я вля
щи х</w>
тран сл
то нах</w>
с осто
площад ь</w>
плава тельный</w>
н -
мебли ро
кафе .</w>
ка би
ди ван
готов ят</w>
апарт- отеля</w>
w ine</w>
s.	 С
ren ce</w>
out side</w>
i j
hotel ,</w>
host el</w>
distric t</w>
des ign
clo s
ber g</w>
Po d</w>
N a
Jap an
H ill
Ferien wohn
DVD-плее ром.</w>
C i
B rid
Airport .	Отель</w>
ча рова
ч ни
террасо й.</w>
подо гре
по ездка</w>
пляж ей</w>
организу ется</w>
город ка</w>
ва ться</w>
Т ра
В о
zh ou</w>
t akes</w>
lin ks</w>
d er</w>
comm un
ar i</w>
and a</w>
Sur round
P a
La un
H il
Chur ch</w>
собствен ных</w>
с ь</w>
ри н
расположен ного</w>
ра ш
нг а</w>
мет ров</w>
запад ной</w>
за га
е ри
е в
бю ро.</w>
бур г
ан ная</w>
Цен тра
special ities</w>
park ing,</w>
microwav e.	
i ent
hairdry er,</w>
equi p
b it
av el</w>
Surround ed</w>
J u
A b
3 8</w>
э р
широ кий</w>
стол ".</w>
с я
ло ч
здани я</w>
дей ствует</w>
д жи
вест и</w>
бес провод
ur a</w>
step s</w>
property.	 До</w>
l ed</w>
k o
ing .	
erm al</w>
el l</w>
conn ect
b et
M or
Bat h
B us
Are a</w>
3 6</w>
про ходит</w>
про вести</w>
плани ров
па ль
мини-ба ром.</w>
ла ,</w>
информа ци
и /
ат ься</w>
v ille</w>
tow el
ik e</w>
floor s,</w>
e z
char ming</w>
char ge</w>
ch i</w>
bo x
Tow er</w>
P in
F ort
F it
En jo
Dist ric
Accommod ation</w>
ха ла
спор тив
сау на,</w>
са ду.</w>
ри рован
побереж ье</w>
п ас
мо ре
ле ,</w>
и/ или</w>
ен ной</w>
ви но
О н</w>
ve j</w>
v illa
stov e,</w>
rop ical</w>
re sid
met ro</w>
l ake</w>
ic k</w>
hour s</w>
fo ot
af ter</w>
a o
M at
L '
G re
A z
1. 3</w>
1 7
э ти
ша ле</w>
ра м</w>
панорам ный</w>
оздорови тельный</w>
ко е</w>
кафе ,</w>
блю д</w>
бассей ном,</w>
К рас
t im
m an
is ure</w>
f a
er .</w>
cl assic</w>
H ol
D r
A ir
4 6</w>
1, 4</w>
1, 3</w>
те .</w>
ред ствен
пунк т</w>
пос редствен
печь ,</w>
ос ве
око ло</w>
магази н</w>
курор те</w>
кофе машиной.</w>
индивиду аль
и ру
ден ь</w>
Х у
stor e</w>
st s</w>
sn acks</w>
ro of
r ally</w>
oun d
offered .	В</w>
km .	Расстояние</w>
j i
hi re
gy m
g i
c as
areas .	В</w>
Tur k
Par king</w>
M otel</w>
Cent re
B or
Ar t</w>
чайни ком</w>
ч ж
ф ран
та я</w>
сове ща
со к</w>
ски д
расположен о</w>
ра ди
по д</w>
клу б</w>
ка меро
вклю ч
ве че
больши н
uri ous</w>
treat ments</w>
ski ing</w>
sion s</w>
parking .	К</w>
n on-
minibar ,</w>
l es
end ing</w>
eit her</w>
da y.	
a 's</w>
Pre mi
Eu rop
Ac tiv
A ven
х ле
ф он
уни версите
трансл иру
стар ин
спаль ня</w>
рестора ном</w>
рабочи м</w>
приготовлен ные</w>
предлага ют</w>
п ри</w>
на сла
мест а</w>
любо ваться</w>
ле .</w>
ката ться</w>
к в
знамени того</w>
з ер
дома .</w>
д ю
город а,</w>
вы лож
воздух е.</w>
в се</w>
Ф ран
we en</w>
sof a,</w>
prep ared</w>
met re
h eating</w>
d ,</w>
comp ri
co st
bed s</w>
availab le,</w>
En g
Con vent
C ar</w>
Bar cel
At l
2 9</w>
1. 6</w>
я пон
ужи н.</w>
торго вый</w>
ст анов
со м</w>
се б
под ключ
озер о</w>
оборудо ван</w>
обеден ный</w>
о пер
л ли
кухо н
ко й
дву х
вокза ла.</w>
вил ла</w>
би ле
бе з</w>
ат тра
Ф ло
tw o</w>
lob by</w>
kett le.	В</w>
is es</w>
in n
h ar
commun al</w>
bicycl es</w>
bet ween</w>
available.	 Предоставляется</w>
an i
S ar
K al
H all</w>
D ol
D al
B ur
4 0-minute</w>
центра льного</w>
уголо к,</w>
ра ми.</w>
пли той.</w>
осу ществляется</w>
ном -кровать
мину ты.</w>
лан д
ка ми,</w>
загород ной</w>
з ав
достопримечательност ей</w>
дива ном-кровать
г ,</w>
возмож ност
ва ,</w>
бли от
би блиот
б ы</w>
аттра кцио
Г ран
В ар
« А
wat er
t ing</w>
super market</w>
kitchen wa
in form
il t</w>
hi bit
he re
an i</w>
al ity</w>
accommod ate</w>
Sp r
S outh</w>
D o
D ays</w>
C l
Airport .	Расстояние</w>
ули це</w>
та ни
самостоя тельно</w>
печ ь</w>
п ью
не посредствен
не е</w>
маши на,</w>
лыж .</w>
комфортабель ные</w>
ени й</w>
ди -
велосипед ных</w>
блю да
б ел
y.	 Отель</w>
y s</w>
v ill
un a</w>
tu res
por t
m ay</w>
hi gh
fre e.	
et .	В</w>
es .</w>
away.	П рогулка</w>
Se a
Ro s
P od
Com f
Co sta</w>
4 8</w>
4 1</w>
ч ер
ф ак
ту рец
тра м
столо м.</w>
ст ем
р ного</w>
прод а
отдель ная</w>
оде жд
од но
мор ской</w>
ком пью
дво рца</w>
б ля
автобус ной</w>
y d
un c
tures que</w>
tour s</w>
th em
s lop
oun t</w>
op tion
li br
l ing</w>
entertain ment</w>
area .</w>
ai l</w>
ad o</w>
S and
Pal ac
P on
Lux ury</w>
H am
Al ber
чело век
телевидени ем,</w>
т у</w>
стол ,</w>
спаль ни</w>
подъем ни
обеден ным</w>
л ностью</w>
конференц -
ка мен
заку ски
ди я</w>
выставо чного</w>
ва с</w>
балко ном,</w>
ба ш
ат мос
Л о
Б ан
spac e</w>
play er,</w>
pic turesque</w>
pat io
p ack
loo king</w>
lo s</w>
l in</w>
gh ts</w>
g e
ell o</w>
b our</w>
b ,</w>
ari an</w>
Ma is
D re
C able</w>
4 2</w>
эти х</w>
част ный</w>
ч то</w>
ц о
хостел е</w>
угол ком</w>
то м,</w>
телевидени ем.</w>
телевидени е.</w>
произ водится</w>
предус мотр
по л</w>
парт- отель</w>
общ ем</w>
обустро ен</w>
о на</w>
ме ри
ма н
животны ми.</w>
ж а</w>
арен довать</w>
а -
Ш а
П облизости</w>
tran spor
snork ell
si an</w>
re ach</w>
provided .	Гостям</w>
or y</w>
morning .	Каждое</w>
li t</w>
fru it
ar ch
and /
and/ or</w>
a in
P hu
Mounta in
D en
C op
1. 1</w>
ч ение</w>
традицион ный</w>
теле фо
ствен ный</w>
развле ч
раз мещ
о чарова
мор я</w>
мини- бар.</w>
камеро й</w>
ду т</w>
де ре
д ня</w>
бо р
ас сор
апартамен та
t ly</w>
sk aya</w>
s o
past ri
ni ght
m e</w>
lux urious</w>
km .	
k ,</w>
hous e.	
hibit ion</w>
f an
ex cur
ch o
Wit hin</w>
Wat er
Vill as</w>
Laun dry</w>
L as</w>
H or
Convent ion</w>
6 5</w>
рован ные</w>
райо н</w>
прия ти
парков ка,</w>
н у</w>
ками ном</w>
зо ной,</w>
ел и
гольф- клуба</w>
га х</w>
Э р
К он
y 's</w>
u d
sp a
sm o
rust ic</w>
reach able</w>
ov a</w>
num ber</w>
m ile</w>
lu s</w>
loung ers</w>
k h
ient ly</w>
coo k</w>
b all</w>
away.	А эропорт</w>
at es</w>
T ri
Nat ure</w>
C re
ц ве
у се</w>
со се
с и</w>
прово дятся</w>
останов ка</w>
н г</w>
меро прияти
лы жа
лы ж</w>
кана тной</w>
кажд ых</w>
исто ри
зо ны</w>
заняти я</w>
ви я</w>
аттракцио нов</w>
Б ер
y l
x im
v al
th- century</w>
surcharge.	 За</w>
oo l</w>
id a</w>
i l</w>
hotel .	В</w>
g reat</w>
furnish ings</w>
co ast
accommodation s</w>
Vic tor
Ro ad</w>
Hi stor
H amp
G ar
E st
B re
3, 5</w>
ч и</w>
тури з
те чение</w>
те м
та ми,</w>
сла д
си стем
редизе мно
пол е</w>
ло д
комплек са.</w>
ка ль
Интерне т</w>
Г ор
sit e.	В</w>
s ett
ra g
property.	 К</w>
ne y</w>
loun ge,</w>
hous es</w>
hel p</w>
ff e
f oo
con si
avour y</w>
am s</w>
acces s,</w>
Turk ish</w>
S ou
Pi az
L ond
H ill</w>
G reen</w>
D or
Apartament os</w>
Activ ities</w>
A st
1, 1</w>
эк -
ь ,</w>
х е
транс пор
простор ной</w>
помещ ения</w>
па ро
о времен
н эк-
км ).</w>
ер сонал</w>
деревян ным</w>
га ,</w>
ви дов</w>
блю да,</w>
а ли
Ч и
М ос
tr ails</w>
t ropical</w>
studi o</w>
ri ch</w>
property.	 Апартаменты</w>
microwav e.	В</w>
ero us</w>
direc tly</w>
attrac tion
amen ities</w>
Riv er
Pr inc
M od
K i
Is land
Gol den</w>
G l
3, 2</w>
фитнес-цент р.</w>
ф ун
ту ры</w>
су .</w>
стол »,</w>
сер фин
с нэк-
с на
международ ный</w>
й »</w>
и зо
зел ен
завтра ка</w>
гра ни
глав ной</w>
гар а</w>
Т о
С пли
Жел а
terrac e.</w>
sta y</w>
sit e,</w>
servic e,</w>
sc ap
saf e</w>
re fresh
po site</w>
ot tage</w>
iti es
individu ally</w>
gy m</w>
garden s</w>
fe e.	
f ine</w>
f er
en s
di s
comf ort,</w>
bath tub</w>
attrac tions</w>
as s</w>
Valle y</w>
V ac
Th ai</w>
Stadi um</w>
M un
I st
E S
3. 5</w>
.	 Мини-
шта т</w>
ц уз
трансфер а</w>
трам ва
стан ци
спо кой
с редиземно
ров ,</w>
регио не</w>
откры та</w>
номера .</w>
комна той,</w>
все м</w>
ан .</w>
автомобил ь</w>
Сан та-
С реди</w>
Б ел
ta in
ord er</w>
machin e.	В</w>
le .</w>
it al</w>
foo t</w>
er ia</w>
en n
available.	 Также</w>
av el
ad d
a -
R ed</w>
L ou
Fit ted</w>
3 1</w>
час .</w>
тер маль
спаль ни,</w>
сау ной</w>
с ел
пу те
про бо
пробо вать</w>
помещ ени
по кататься</w>
печь .</w>
п ы
мей ный</w>
магази ны.</w>
кры ше</w>
ен ,</w>
ду ,</w>
други е</w>
д ело
ве тлы
ва ются</w>
биз нес-
аква парка</w>
автомобиле .</w>
автомобил ей</w>
Т е
Националь ного</w>
Жела ющие</w>
us ing</w>
tri ps</w>
servic e.	
room .	Из</w>
ri a</w>
liv ely</w>
l ak
it t
int -
i Pod</w>
c ab
bed rooms,</w>
Residen c
Oc ean</w>
Lis b
G ast
Cour se</w>
B an
Atl ant
A k
я »</w>
ющи х</w>
ы м</w>
х -
тепл ых</w>
т ек
са да</w>
с пи
продукто вый</w>
при стан
по хо
пи ро
пе й
метра х,</w>
л ей</w>
з ву
ер ,</w>
вы ми</w>
верхо вой</w>
б от
Ч а
Д е
В илла</w>
tub .	В</w>
se af
s ound
room s.	В</w>
parking .	Гостям</w>
mod ern
li es</w>
i ent</w>
hotel 's</w>
guest s’</w>
e ing</w>
décor ,</w>
centre .	Отель</w>
at ing</w>
W il
S t</w>
Hôt el</w>
Hil ton</w>
G all
Fl or
B ou
7 -minute</w>
я ми,</w>
ша гах</w>
ш ка
человек .</w>
ч ей</w>
террас ы</w>
собствен ные</w>
ры но
прогул ки.</w>
при об
под ходят</w>
по пробовать</w>
оформ лен</w>
останавли вается</w>
ос нов
общи е</w>
обустро ены</w>
обеден ном</w>
лаундж .</w>
ко изо
ка но
к ни
зо о
з десь</w>
дет ской</w>
toast er</w>
s avoury</w>
ro n</w>
property.	 П
op posite</w>
op en-
met res
lu sh</w>
kitchenwa re
j e</w>
hotel .	
em ent</w>
der ground</w>
cuisin e,</w>
c ell
billi ards</w>
activ ities,</w>
ach ed</w>
Tem ple</w>
Sa int-
S w
Phu ket</w>
Mar in
G en
B ir
B all
3 7</w>
щи е</w>
фран цуз
тр я
тапоч ки</w>
ств е</w>
сау на.</w>
ро ст
про г
от ре
оборудован ные</w>
нг .</w>
ма ,</w>
лыж ного</w>
ла х</w>
каф ель
к т-
ен ная</w>
до р
двуспаль ной</w>
го .</w>
terrace.	 Гости</w>
stre et</w>
smo king</w>
pl ace</w>
g r
g a</w>
enjoy s</w>
comp ut
ap pro
V ol
T bil
Su n</w>
Studi o</w>
L uc
Japan ese</w>
6 ,
4 7</w>
4 3</w>
ус ло
у р
то -
теннис ный</w>
теат р</w>
специ али
специали зи
сосе д
све же
ру с
прог рам
пи ть</w>
ни ма
не подалеку</w>
н я.</w>
мат ься</w>
м у</w>
м ост
ката ния</w>
й ского</w>
за про
боль шая</w>
б ро
Ч ер
Ф ер
О б
Н Е
ungal ows</w>
riv er</w>
on n
mounta ins</w>
lun ch
lo w
lin en
k -
is ed</w>
ig n</w>
garden .	В</w>
ex ch
clos est</w>
caf é</w>
c ast
be ver
available.	 Гости</w>
am a</w>
ac ro
Mar i
M ass
Host al</w>
E r
D ec
B ay
.	С овремен
.	В анная</w>
экскурсион ного</w>
ти .</w>
современ ных</w>
со вер
све т
ри а
располага ется</w>
процеду ры.</w>
про живание</w>
пред остав
пост ел
пор т</w>
